

function ContainerThree(){
    return (
    <>
        <section>
            <div>
                <h1>Тусгалаас худалдан авах тухай</h1>
                <div>
                    <img src="" alt="" />
                    <div>
                        <h3>PD(Нүдний зай), Нүүрний өргөн</h3>
                        <p>Таны нүдний хүүхэн харааны хоорондох зай болон нүүрний 
                        шанааны өргөнийг авж таны нүүрэнд тохирсон шилийг санал болгоно.</p>
                    </div>
                </div>

                <div>
                    <img src="" alt="" />
                    <div>
                        <h3>PD(Нүдний зай), Нүүрний өргөн</h3>
                        <p>Таны нүдний хүүхэн харааны хоорондох зай болон нүүрний 
                        шанааны өргөнийг авж таны нүүрэнд тохирсон шилийг санал болгоно.</p>
                    </div>
                </div>

                <div>
                    <img src="" alt="" />
                    <div>
                        <h3>PD(Нүдний зай), Нүүрний өргөн</h3>
                        <p>Таны нүдний хүүхэн харааны хоорондох зай болон нүүрний 
                        шанааны өргөнийг авж таны нүүрэнд тохирсон шилийг санал болгоно.</p>
                    </div>
                </div>
            
            </div>
        </section>    
    </>
  );
}

export default  ContainerThree;